thunar
gvfs
tumbler
ffmpegthumbnailer
file-roller
thunar-archive-plugin
thunar-media-tags-plugin
thunar-shares-plugin
thunar-volman
stow
superfile
lazygit
fastfetch
github-cli
zed
xdg-desktop-portal-gtk
polkit-gnome
hyprpaper
quickshell
ttf-jetbrains-mono-nerd
neovim
fish
eza
zoxide
